[
  "dataview",
  "dbfolder",
  "obsidian-dice-roller",
  "fantasy-calendar",
  "obsidian-leaflet-plugin",
  "obsidian42-strange-new-worlds",
  "templater-obsidian",
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git"
]